Repository: olegasd123/Dirnex
Catalog: Dirnex/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, uk, zh_hans, zh_hant

source: Keep Both
de: Beide behalten
es: Conservar ambos
fr: Conserver les deux
it: Tieni entrambi
ja: 両方を残す
ko: 둘 다 유지
nl: Behoud beide
pl: Zachowaj oba
pt_br: Manter Ambos
ru: Оставить оба
uk: Залишити оба
zh_hans: 两者都保留
zh_hant: 兩者都保留

source: key
de: Schlüssel
es: clave
fr: clé
it: chiave
ja: キー
ko: 키
nl: sleutel
pl: klucz
pt_br: chave de host
ru: ключ
uk: ключ
zh_hans: 密钥
zh_hant: 金鑰

source: Key file:
de: Schlüsseldatei:
es: Archivo de clave:
fr: Fichier clé :
it: File chiave:
ja: キーファイル:
ko: 키 파일:
nl: Sleutelbestand:
pl: Plik klucza:
pt_br: Arquivo de chave:
ru: Файл ключа:
uk: Файл ключа:
zh_hans: 密钥文件：
zh_hant: 金鑰檔案：

source: Keywords
de: Schlüsselwörter
es: Palabras clave
fr: Mots-clés
it: Parole chiave
ja: キーワード
ko: 키워드
nl: Sleutelwoorden
pl: Słowa kluczowe
pt_br: Palavras-chave
ru: Ключевые слова
uk: Ключові слова
zh_hans: 关键词
zh_hant: 關鍵字

source: Kind:
de: Art:
es: Clase:
fr: Type :
it: Tipo:
ja: 種類:
ko: 종류:
nl: Soort:
pl: Rodzaj:
pt_br: Tipo:
ru: Тип:
uk: Тип:
zh_hans: 种类：
zh_hant: 種類：

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
nl: Taal
pl: Język
pt_br: Idioma
ru: Язык
uk: Мова
zh_hans: 语言
zh_hant: 語言

source: Larger than 1 GB
de: Größer als 1 GB
es: Más de 1 GB
fr: Supérieur à 1 Go
it: Più grande di 1 GB
ja: 1 GBより大きい
ko: 1GB 이상
nl: Groter dan 1 GB
pl: Większe niż 1 GB
pt_br: Maior que 1 GB
ru: Больше 1 ГБ
uk: Больше 1 ГБ
zh_hans: 大于 1 GB
zh_hant: 大於 1 GB

source: Larger than 1 MB
de: Größer als 1 MB
es: Más de 1 MB
fr: Supérieur à 1 Mo
it: Più grande di 1 MB
ja: 1 MBより大きい
ko: 1MB 이상
nl: Groter dan 1 MB
pl: Większe niż 1 MB
pt_br: Maior que 1 MB
ru: Больше 1 МБ
uk: Больше 1 МБ
zh_hans: 大于 1 MB
zh_hant: 大於 1 MB

source: Larger than 10 MB
de: Größer als 10 MB
es: Más de 10 MB
fr: Supérieur à 10 Mo
it: Più grande di 10 MB
ja: 10 MBより大きい
ko: 10MB 이상
nl: Groter dan 10 MB
pl: Większe niż 10 MB
pt_br: Maior que 10 MB
ru: Больше 10 МБ
uk: Больше 10 МБ
zh_hans: 大于 10 MB
zh_hant: 大於 10 MB

source: Larger than 100 MB
de: Größer als 100 MB
es: Más de 100 MB
fr: Supérieur à 100 Mo
it: Più grande di 100 MB
ja: 100 MBより大きい
ko: 100MB 이상
nl: Groter dan 100 MB
pl: Większe niż 100 MB
pt_br: Maior que 100 MB
ru: Больше 100 МБ
uk: Больше 100 МБ
zh_hans: 大于 100 MB
zh_hant: 大於 100 MB

source: Left → Right
de: Links → Rechts
es: Izquierda → derecha
fr: Gauche → Droite
it: Sinistra → Destra
ja: 左 → 右
ko: 왼쪽 → 오른쪽
nl: Links → Rechts
pl: Lewo → prawo
pt_br: Esquerda → Direita
ru: Слева направо
uk: Зліва → вправо
zh_hans: 左 → 右
zh_hant: 左 → 右

source: Login failed. Check the user name and password.
de: Anmeldung fehlgeschlagen. Prüfen Sie Benutzername und Passwort.
es: El inicio de sesión falló. Revisa el nombre de usuario y la contraseña.
fr: Connexion échouée. Vérifiez le nom d’utilisateur et le mot de passe.
it: Accesso non riuscito. Controlla il nome utente e la password.
ja: ログインに失敗しました。ユーザ名とパスワードを確認してください。
ko: 로그인에 실패했습니다. 사용자 이름과 암호를 확인하십시오.
nl: Inloggen mislukt. Controleer de gebruikersnaam en het wachtwoord.
pl: Logowanie nie powiodło się. Sprawdź nazwę użytkownika i hasło.
pt_br: O login falhou. Verifique o nome de usuário e a senha.
ru: Не удалось войти. Проверьте имя пользователя и пароль.
uk: Не вдалося ввійти. Перевірте ім’я користувача й пароль.
zh_hans: 登录失败。请检查用户名和密码。
zh_hant: 登入失敗。請檢查使用者名稱和密碼。

source: lowercase
de: kleinschreibung
es: minúsculas
fr: minuscules
it: minuscolo
ja: 小文字
ko: 소문자
nl: kleine letters
pl: małe litery
pt_br: minúsculas
ru: строчные
uk: малі літери
zh_hans: 小写
zh_hant: 小寫

source: macOS keeps the Trash private, so Dirnex can't list it until you allow it to. Everything else keeps working as it does now. Click Open System Settings, then switch on Dirnex under Full Disk Access. macOS will ask Dirnex to relaunch so the new access takes effect.
de: macOS schützt den Papierkorb, sodass Dirnex ihn erst anzeigen kann, wenn Sie dies erlauben. Alles andere funktioniert weiterhin wie bisher. Klicken Sie auf „Systemeinstellungen öffnen“ und aktivieren Sie Dirnex unter „Festplattenvollzugriff“. macOS fordert dann einen Neustart von Dirnex an, damit der neue Zugriff wirksam wird.
es: macOS mantiene la papelera privada, así que Dirnex no puede mostrarla hasta que lo permitas. Todo lo demás seguirá funcionando como hasta ahora. Haz clic en Abrir Ajustes del Sistema y activa Dirnex en Acceso total al disco. macOS pedirá reiniciar Dirnex para que el nuevo acceso surta efecto.
fr: macOS protège la corbeille. Dirnex ne peut pas l’afficher tant que vous ne lui en avez pas donné l’autorisation. Tout le reste continue de fonctionner normalement. Cliquez sur Ouvrir Réglages Système, puis activez Dirnex dans Accès complet au disque. macOS vous demandera de relancer Dirnex pour appliquer cette autorisation.
it: macOS tiene privato il Cestino, quindi Dirnex non può mostrarlo finché non glielo consenti. Tutto il resto continua a funzionare come ora. Fai clic su Apri Impostazioni di Sistema, poi attiva Dirnex in Accesso completo al disco. macOS chiederà a Dirnex di riavviarsi perché il nuovo accesso abbia effetto.
ja: macOSはゴミ箱を非公開にしているため、許可するまでDirnexは一覧表示できません。それ以外は今までどおり動作します。 “システム設定を開く”をクリックして、“フルディスクアクセス”でDirnexをオンにしてください。新しいアクセス権を有効にするため、macOSからDirnexの再起動を求められます。
ko: macOS는 휴지통을 비공개로 유지하므로 권한을 허용하기 전까지 Dirnex가 휴지통을 표시할 수 없습니다. 다른 기능은 지금처럼 계속 작동합니다. ‘시스템 설정 열기’를 클릭한 다음, 전체 디스크 접근 권한에서 Dirnex를 켜십시오. macOS가 새 권한을 적용하기 위해 Dirnex를 다시 실행하라고 요청합니다.
nl: macOS houdt de prullenmand privé, dus Dirnex kan deze pas tonen nadat je toestemming geeft. De rest blijft werken zoals nu. Klik op Open Systeeminstellingen en schakel Dirnex in onder Volledige schijftoegang. macOS vraagt Dirnex opnieuw te starten zodat de nieuwe toegang actief wordt.
pl: macOS trzyma Kosz prywatnie, więc Dirnex nie może go wyświetlić, dopóki mu na to nie pozwolisz. Wszystko inne nadal działa tak jak teraz. Kliknij Otwórz Ustawienia systemowe, a potem włącz Dirnex w sekcji Pełny dostęp do dysku. macOS poprosi o ponowne uruchomienie Dirnex, aby nowy dostęp zaczął działać.
pt_br: O macOS mantém o Lixo privado, então o Dirnex não pode listá-lo até você permitir. Todo o resto continua funcionando como agora. Clique em Abrir Ajustes do Sistema e ative o Dirnex em Acesso Total ao Disco. O macOS pedirá para o Dirnex reiniciar para que o novo acesso tenha efeito.
ru: macOS держит Корзину закрытой, поэтому Dirnex не может показать её содержимое, пока вы не разрешите. Всё остальное продолжает работать как прежде. Нажмите «Открыть Системные настройки», затем включите Dirnex в разделе «Полный доступ к диску». macOS попросит Dirnex перезапуститься, чтобы новый доступ вступил в силу.
uk: macOS тримає Кошик приватним, тому Dirnex не може показати його вміст, доки ви це не дозволите. Усе інше працює як і зараз. Натисніть «Відкрити Системні параметри», а потім увімкніть Dirnex у розділі «Повний доступ до диска». macOS попросить перезапустити Dirnex, щоб новий доступ набув чинності.
zh_hans: macOS 会保护废纸篓，所以在你允许之前，Dirnex 无法列出其中的项目。其他位置会继续照常工作。 点按“打开系统设置”，然后在“完全磁盘访问权限”中打开 Dirnex。macOS 会要求重新启动 Dirnex，让新的访问权限生效。
zh_hant: macOS 會保護垃圾桶，所以在你允許之前，Dirnex 無法列出其中的項目。其他位置會繼續照常工作。 按一下「打開系統設定」，然後在「完全取用磁碟」中啟用 Dirnex。macOS 會要求重新啟動 Dirnex，讓新的取用權限生效。

source: macOS records the original folder when an item is trashed, and there is no record for this one. Drag it out of the Trash instead.
de: macOS speichert beim Bewegen in den Papierkorb den ursprünglichen Ordner. Für dieses Objekt gibt es keinen solchen Eintrag. Ziehen Sie es stattdessen aus dem Papierkorb heraus.
es: macOS registra la carpeta original cuando un ítem se traslada a la papelera, y no hay ningún registro para este. Arrástralo fuera de la papelera.
fr: macOS enregistre le dossier d’origine d’un élément placé dans la corbeille, mais aucune information n’est disponible pour celui-ci. Faites-le plutôt glisser hors de la corbeille.
it: macOS registra la cartella originale quando un elemento viene spostato nel Cestino, ma per questo elemento non c’è alcuna registrazione. Trascinalo fuori dal Cestino.
ja: macOSは項目をゴミ箱に入れたときに元のフォルダを記録しますが、この項目には記録がありません。代わりにゴミ箱からドラッグして取り出してください。
ko: macOS는 항목이 휴지통으로 이동될 때 원래 폴더를 기록하지만, 이 항목에는 기록이 없습니다. 대신 휴지통에서 밖으로 드래그하십시오.
nl: macOS bewaart de oorspronkelijke map wanneer een onderdeel naar de prullenmand wordt verplaatst. Voor dit onderdeel is er geen vermelding. Sleep het daarom uit de prullenmand.
pl: macOS zapisuje pierwotny folder, gdy rzecz trafia do Kosza, ale dla tej rzeczy nie ma takiego zapisu. Przeciągnij ją z Kosza ręcznie.
pt_br: O macOS registra a pasta original quando um item é movido para o Lixo, e não há registro para este item. Arraste-o para fora do Lixo.
ru: macOS запоминает исходную папку при удалении объекта, но для этого объекта записи нет. Перетащите его из Корзины вручную.
uk: macOS записує початкову папку, коли об’єкт переміщено в Кошик, але для цього об’єкта запису немає. Натомість перетягніть його з Кошика.
zh_hans: 项目移到废纸篓时，macOS 会记录原始文件夹；但这个项目没有记录。请改为将它从废纸篓中拖出。
zh_hant: 項目移至垃圾桶時，macOS 會記錄原始檔案夾；但這個項目沒有記錄。請改為將它從垃圾桶中拖出。

source: macOS reports no application for plain text. Choose one in Settings ▸ Operations.
de: macOS meldet keine App für reinen Text. Wählen Sie eine unter „Einstellungen“ ▸ „Vorgänge“.
es: macOS no indica ninguna aplicación para texto sin formato. Elige una en Ajustes ▸ Operaciones.
fr: macOS ne signale aucune app pour le texte brut. Choisissez-en une dans Réglages ▸ Opérations.
it: macOS non segnala alcuna app per il testo semplice. Scegline una in Impostazioni ▸ Operazioni.
ja: macOSからプレーンテキスト用のアプリケーションが報告されませんでした。“設定” ▸ “操作”で選択してください。
ko: macOS가 일반 텍스트용 응용 프로그램을 보고하지 않았습니다. 설정 ▸ 작업에서 하나를 선택하십시오.
nl: macOS meldt geen programma voor platte tekst. Kies er een in Instellingen ▸ Bewerkingen.
pl: macOS nie zgłasza żadnej aplikacji dla zwykłego tekstu. Wybierz ją w Ustawieniach ▸ Operacje.
pt_br: O macOS não informa nenhum app para texto simples. Escolha um em Ajustes ▸ Operações.
ru: macOS не сообщает о программе для простого текста. Выберите её в разделе «Настройки ▸ Операции».
uk: macOS не повідомляє програму для звичайного тексту. Виберіть її в Параметри ▸ Операції.
zh_hans: macOS 未报告用于纯文本的 App。请在“设置”>“操作”中选择一个。
zh_hant: macOS 未報告用於純文字的 App。請在「設定」>「操作」中選取一個。

source: Manage Scripts…
de: Skripte verwalten …
es: Gestionar scripts…
fr: Gérer les scripts…
it: Gestisci script…
ja: スクリプトを管理…
ko: 스크립트 관리…
nl: Scripts beheren…
pl: Zarządzaj skryptami…
pt_br: Gerenciar Scripts…
ru: Управление скриптами…
uk: Керувати скриптами…
zh_hans: 管理脚本…
zh_hant: 管理腳本…

source: Manage Workspaces…
de: Arbeitsbereiche verwalten …
es: Gestionar espacios de trabajo…
fr: Gérer les espaces de travail…
it: Gestisci gli spazi di lavoro…
ja: ワークスペースを管理…
ko: 작업 공간 관리…
nl: Werkruimtes beheren…
pl: Zarządzaj obszarami roboczymi…
pt_br: Gerenciar Espaços de Trabalho…
ru: Управление рабочими средами…
uk: Керувати робочими просторами…
zh_hans: 管理工作区…
zh_hant: 管理工作區…

source: Modified:
de: Geändert:
es: Modificado:
fr: Modifié :
it: Modificato:
ja: 変更日:
ko: 수정일:
nl: Gewijzigd:
pl: Zmodyfikowano:
pt_br: Modificado:
ru: Изменён:
uk: Змінено:
zh_hans: 修改日期：
zh_hant: 修改日期：

source: Move “%@” to the Trash?
de: „%@“ in den Papierkorb legen?
es: ¿Trasladar «%@» a la papelera?
fr: Placer «%@» dans la corbeille ?
it: Spostare “%@” nel Cestino?
ja: “%@”をゴミ箱に移動しますか？
ko: “%@”을(를) 휴지통으로 이동하겠습니까?
nl: Verplaats “%@” naar de prullenmand?
pl: Przenieść „%@” do Kosza?
pt_br: Mover “%@” para o Lixo?
ru: Переместить «%@» в Корзину?
uk: Перемістити «%@» у Кошик?
zh_hans: 要将“%@”移到废纸篓吗？
zh_hant: 要將「%@」移至垃圾桶嗎？

source: Move %@
de: %@ verschieben
es: Mover %@
fr: Déplacer %@
it: Sposta %@
ja: %@を移動
ko: %@ 이동
nl: Verplaats %@
pl: Przenieś %@
pt_br: Mover %@
ru: Перемещение %@
uk: Перемістити %@
zh_hans: 移动 %@
zh_hant: 移動 %@

source: Move %lld items to the Trash?
de: %lld Objekte in den Papierkorb legen?
es: ¿Trasladar %lld ítems a la papelera?
fr: Placer %lld éléments dans la corbeille ?
it: Spostare %lld elementi nel Cestino?
ja: %lld項目をゴミ箱に移動しますか？
ko: %lld개 항목을 휴지통으로 이동하겠습니까?
nl: Verplaats %lld onderdelen naar de prullenmand?
pl: Przenieść %lld rzeczy do Kosza?
pt_br: Mover %lld itens para o Lixo?
ru: Переместить %lld объектов в Корзину?
uk: Перемістити %lld об’єкта в Кошик?
zh_hans: 将 %lld 个项目移到废纸篓吗？
zh_hant: 將 %lld 個項目移至垃圾桶嗎？

source: Move to Trash
de: In den Papierkorb legen
es: Trasladar a la papelera
fr: Placer dans la corbeille
it: Sposta nel Cestino
ja: ゴミ箱に移動
ko: 휴지통으로 이동
nl: Verplaats naar prullenmand
pl: Przenieś do Kosza
pt_br: Mover para o Lixo
ru: Переместить в Корзину
uk: Перемістити в Кошик
zh_hans: 移到废纸篓
zh_hant: 丟到垃圾桶

source: Move…
de: Verschieben …
es: Mover…
fr: Déplacer…
it: Sposta…
ja: 移動…
ko: 이동…
nl: Verplaats…
pl: Przenieś…
pt_br: Mover…
ru: Перемещение…
uk: Перемістити…
zh_hans: 移动…
zh_hant: 移動…

source: Moving %@
de: %@ wird verschoben
es: Moviendo %@
fr: Déplacement de %@
it: Spostando %@
ja: %@を移動中
ko: %@ 이동 중
nl: %@ verplaatsen
pl: Przenoszenie %@
pt_br: Movendo %@
ru: Перемещение %@
uk: Переміщення %@
zh_hans: 正在移动 %@
zh_hant: 正在移動 %@

source: Moving…
de: Verschieben …
es: Moviendo…
fr: Déplacement…
it: Spostamento…
ja: 移動中…
ko: 이동 중…
nl: Verplaatsen…
pl: Przenoszenie…
pt_br: Movendo…
ru: Перемещение…
uk: Переміщення…
zh_hans: 正在移动…
zh_hant: 正在移動…

source: Name contains:
de: Name enthält:
es: El nombre contiene:
fr: Le nom contient :
it: Il nome contiene:
ja: 名前に含む文字列:
ko: 이름 포함:
nl: Naam bevat:
pl: Nazwa zawiera:
pt_br: Nome contém:
ru: Имя содержит:
uk: Назва містить:
zh_hans: 名称包含：
zh_hant: 名稱包含：

source: Name mask:
de: Namensmaske:
es: Máscara de nombre:
fr: Masque de nom :
it: Maschera del nome:
ja: 名前マスク:
ko: 이름 마스크:
nl: Naammasker:
pl: Maska nazwy:
pt_br: Máscara do nome:
ru: Маска имени:
uk: Маска назви:
zh_hans: 名称掩码：
zh_hant: 名稱遮罩：

source: Name the tag and choose the colour it will be introduced in.
de: Benennen Sie den Tag und wählen Sie seine Farbe.
es: Pon un nombre a la etiqueta y elige el color con el que se creará.
fr: Nommez l’étiquette et choisissez sa couleur.
it: Dai un nome al tag e scegli il colore con cui verrà creato.
ja: タグに名前を付け、最初に使う色を選びます。
ko: 태그 이름을 입력하고 표시할 색상을 선택하십시오.
nl: Geef de tag een naam en kies de kleur waarmee deze wordt aangemaakt.
pl: Nazwij tag i wybierz kolor, z którym zostanie dodany.
pt_br: Nomeie a etiqueta e escolha a cor com que ela será criada.
ru: Назовите тег и выберите цвет, с которым он появится.
uk: Назвіть тег і виберіть колір, з яким його буде створено.
zh_hans: 命名标签并选择它的颜色。
zh_hant: 命名標籤並選取它的顏色。

source: Names can’t contain the “/” character.
de: Namen dürfen kein „/“ enthalten.
es: Los nombres no pueden contener el carácter «/».
fr: Les noms ne peuvent pas contenir le caractère "/".
it: I nomi non possono contenere il carattere “/”.
ja: 名前に“/”文字は使用できません。
ko: 이름에는 “/” 문자를 사용할 수 없습니다.
nl: Namen mogen het teken “/” niet bevatten.
pl: Nazwy nie mogą zawierać znaku „/”.
pt_br: Nomes não podem conter o caractere “/”.
ru: В именах нельзя использовать символ «/».
uk: Назви не можуть містити символ «/».
zh_hans: 名称不能包含“/”字符。
zh_hant: 名稱無法包含「/」字元。

source: New (copying in)
de: Neu (wird kopiert)
es: Nuevo (al copiar)
fr: Nouvel élément (copie en cours)
it: Nuovo (in copia)
ja: 新規（コピー）
ko: 새 항목(복사됨)
nl: Nieuw (wordt gekopieerd)
pl: Nowe (kopiowane tutaj)
pt_br: Novo (copiando para cá)
ru: Новый (копируется)
uk: Новий (копируется)
zh_hans: 新项目（正在拷贝）
zh_hant: 新項目（正在拷貝）

source: New (moving in)
de: Neu (wird verschoben)
es: Nuevo (al mover)
fr: Nouvel élément (déplacement en cours)
it: Nuovo (in spostamento)
ja: 新規（移動）
ko: 새 항목(이동됨)
nl: Nieuw (wordt verplaatst)
pl: Nowe (przenoszone tutaj)
pt_br: Novo (movendo para cá)
ru: Новый (перемещается)
uk: Новий (перемещается)
zh_hans: 新项目（正在移动）
zh_hant: 新項目（正在移動）

source: New Folder
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
it: Nuova cartella
ja: 新規フォルダ
ko: 새 폴더
nl: Nieuwe map
pl: Nowy folder
pt_br: Nova Pasta
ru: Новая папка
uk: Нова папка
zh_hans: 新建文件夹
zh_hant: 新增檔案夾

source: New Name
de: Neuer Name
es: Nombre nuevo
fr: Nouveau nom
it: Nuovo nome
ja: 新しい名前
ko: 새 이름
nl: Nieuwe naam
pl: Nowa nazwa
pt_br: Novo Nome
ru: Новое имя
uk: Нова назва
zh_hans: 新名称
zh_hant: 新名稱

source: New Script
de: Neues Skript
es: Script nuevo
fr: Nouveau script
it: Nuovo script
ja: 新規スクリプト
ko: 새 스크립트
nl: Nieuw script
pl: Nowy skrypt
pt_br: Novo Script
ru: Новый скрипт
uk: Новий скрипт
zh_hans: 新建脚本
zh_hant: 新增腳本

source: New Tab
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
it: Nuova scheda
ja: 新規タブ
ko: 새 탭
nl: Nieuw tabblad
pl: Nowa karta
pt_br: Nova Aba
ru: Новая вкладка
uk: Нова вкладка
zh_hans: 新建标签页
zh_hant: 新增標籤頁

source: New Tab (⌘T)
de: Neuer Tab (⌘T)
es: Nueva pestaña (⌘T)
fr: Nouvel onglet (⌘T)
it: Nuova scheda (⌘T)
ja: 新規タブ（⌘T）
ko: 새 탭(⌘T)
nl: Nieuw tabblad (⌘T)
pl: Nowa karta (⌘T)
pt_br: Nova Aba (⌘T)
ru: Новая вкладка (⌘T)
uk: Нова вкладка (⌘T)
zh_hans: 新建标签页（⌘T）
zh_hant: 新增標籤頁（⌘T）

source: New Tag
de: Neuer Tag
es: Etiqueta nueva
fr: Nouvelle étiquette
it: Nuovo tag
ja: 新規タグ
ko: 새 태그
nl: Nieuwe tag
pl: Nowy tag
pt_br: Nova Etiqueta
ru: Новый тег
uk: Новий тег
zh_hans: 新建标签
zh_hant: 新增標籤

source: New Tag…
de: Neuer Tag …
es: Etiqueta nueva…
fr: Nouvelle étiquette…
it: Nuovo tag…
ja: 新規タグ…
ko: 새 태그…
nl: Nieuwe tag…
pl: Nowy tag…
pt_br: Nova Etiqueta…
ru: Новый тег…
uk: Новий тег…
zh_hans: 新建标签…
zh_hant: 新增標籤…

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
ko: 다음
nl: de volgende keer
pl: Dalej
pt_br: Próximo
ru: Далее
uk: Далі
zh_hans: 下一步
zh_hant: 下一步

source: No actions available
de: Keine Aktionen verfügbar
es: No hay acciones disponibles
fr: Aucune action disponible
it: Nessuna azione disponibile
ja: 使用できるアクションはありません
ko: 사용 가능한 동작 없음
nl: Geen acties beschikbaar
pl: Brak dostępnych akcji
pt_br: Nenhuma ação disponível
ru: Нет доступных действий
uk: Немає доступних дій
zh_hans: 没有可用操作
zh_hant: 沒有可用操作

source: No Applications
de: Keine Apps
es: Sin aplicaciones
fr: Aucune application
it: Nessuna applicazione
ja: アプリケーションなし
ko: 응용 프로그램 없음
nl: Geen programma’s
pl: Brak aplikacji
pt_br: Nenhum app
ru: Нет программ
uk: Немає програм
zh_hans: 没有 App
zh_hant: 沒有 App

source: No commits yet
de: Noch keine Commits
es: Sin commits todavía
fr: Aucun commit pour le moment
it: Ancora nessun commit
ja: まだコミットがありません
ko: 아직 커밋 없음
nl: Nog geen commits
pl: Brak commitów
pt_br: Ainda sem commits
ru: Пока нет коммитов
uk: Ще немає комітів
zh_hans: 尚无提交
zh_hant: 尚無提交

source: No comparison tool found
de: Kein Vergleichstool gefunden
es: No se encontró ninguna herramienta de comparación
fr: Aucun outil de comparaison trouvé
it: Nessun strumento di confronto trovato
ja: 比較ツールが見つかりません
ko: 비교 도구를 찾을 수 없음
nl: Geen vergelijkingstool gevonden
pl: Nie znaleziono narzędzia porównywania
pt_br: Nenhuma ferramenta de comparação encontrada
ru: Средство сравнения не найдено
uk: Інструмент порівняння не знайдено
zh_hans: 未找到比较工具
zh_hant: 找不到比較工具

source: No Pinned Folders
de: Keine angehefteten Ordner
es: No hay carpetas fijadas
fr: Aucun dossier épinglé
it: Nessuna cartella fissata
ja: ピン留めしたフォルダなし
ko: 고정된 폴더 없음
nl: Geen vastgemaakte mappen
pl: Brak przypiętych folderów
pt_br: Nenhuma pasta fixada
ru: Нет закреплённых папок
uk: Немає закріплених папок
zh_hans: 没有固定的文件夹
zh_hant: 沒有固定的檔案夾

source: No Saved Workspaces
de: Keine gespeicherten Arbeitsbereiche
es: No hay espacios de trabajo guardados
fr: Aucun espace de travail enregistré
it: Nessun spazio di lavoro salvato
ja: 保存済みワークスペースなし
ko: 저장된 작업 공간 없음
nl: Geen opgeslagen werkruimten
pl: Brak zachowanych obszarów roboczych
pt_br: Nenhum espaço de trabalho salvo
ru: Нет сохранённых рабочих сред
uk: Немає збережених робочих просторів
zh_hans: 没有已存工作区
zh_hant: 沒有已存工作區

source: No Scripts
de: Keine Skripte
es: No hay scripts
fr: Aucun script
it: Nessun script
ja: スクリプトなし
ko: 스크립트 없음
nl: Geen scripts
pl: Brak skryptów
pt_br: Nenhum script
ru: Нет скриптов
uk: Немає скриптів
zh_hans: 没有脚本
zh_hant: 沒有腳本

source: No text editor found
de: Kein Texteditor gefunden
es: No se encontró ningún editor de texto
fr: Aucun éditeur de texte trouvé
it: Nessun editor di testo trovato
ja: テキストエディタが見つかりません
ko: 텍스트 편집기를 찾을 수 없음
nl: Geen teksteditor gevonden
pl: Nie znaleziono edytora tekstu
pt_br: Nenhum editor de texto encontrado
ru: Текстовый редактор не найден
uk: Текстовий редактор не знайдено
zh_hans: 未找到文本编辑器
zh_hant: 找不到文字編輯器

source: None
de: Keine
es: Ninguna
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt_br: Nenhum
ru: Нет
uk: Немає
zh_hans: 无
zh_hant: 無

source: Not downloaded — stored in the cloud
de: Nicht geladen – in der Cloud gespeichert
es: No descargado: almacenado en la nube
fr: Non téléchargé — stocké dans le cloud
it: Non scaricato — archiviato nel cloud
ja: 未ダウンロード — クラウドに保存済み
ko: 다운로드되지 않음 — 클라우드에 저장됨
nl: Niet gedownload — opgeslagen in de cloud
pl: Niepobrane — przechowywane w chmurze
pt_br: Não baixado — armazenado na nuvem
ru: Не загружено — хранится в облаке
uk: Не завантажено — збережено в хмарі
zh_hans: 未下载，储存在云端
zh_hant: 未下載，儲存在雲端

source: Not Now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non ora
ja: 今はしない
ko: 나중에
nl: Niet nu
pl: Nie teraz
pt_br: Agora Não
ru: Не сейчас
uk: Не зараз
zh_hans: 现在不要
zh_hant: 現在不要

source: Nothing selected
de: Nichts ausgewählt
es: No hay nada seleccionado
fr: Rien sélectionné
it: Niente selezionato
ja: 何も選択されていません
ko: 선택한 항목 없음
nl: Niets geselecteerd
pl: Nic nie zaznaczono
pt_br: Nada selecionado
ru: Ничего не выбрано
uk: Нічого не вибрано
zh_hans: 未选择任何项目
zh_hant: 未選取任何項目

source: Nothing to compare
de: Nichts zu vergleichen
es: No hay nada que comparar
fr: Rien à comparer
it: Niente da confrontare
ja: 比較するものがありません
ko: 비교할 항목 없음
nl: Niets om mee te vergelijken
pl: Nie ma czego porównać
pt_br: Nada para comparar
ru: Нечего сравнивать
uk: Нічого порівнювати
zh_hans: 没有可比较的内容
zh_hant: 沒有可比較的內容

source: One of the folders no longer exists.
de: Einer der Ordner existiert nicht mehr.
es: Una de las carpetas ya no existe.
fr: L’un des dossiers n’existe plus.
it: Una delle cartelle non esiste più.
ja: いずれかのフォルダはもう存在しません。
ko: 폴더 중 하나가 더 이상 존재하지 않습니다.
nl: Een van de mappen bestaat niet langer.
pl: Jeden z folderów już nie istnieje.
pt_br: Uma das pastas não existe mais.
ru: Одна из папок больше не существует.
uk: Одна з папок більше не існує.
zh_hans: 其中一个文件夹不再存在。
zh_hant: 其中一個檔案夾不再存在。

source: One side is a folder — resolve manually
de: Eine Seite ist ein Ordner – manuell lösen
es: Un lado es una carpeta: resuélvelo manualmente
fr: Un côté est un dossier — résolution manuelle nécessaire
it: Un lato è una cartella: risolverla manualmente
ja: 片方はフォルダです — 手動で処理してください
ko: 한쪽은 폴더입니다. 수동으로 해결합니다.
nl: Een kant is een map — handmatig oplossen
pl: Jedna strona jest folderem — rozwiąż ręcznie
pt_br: Um lado é uma pasta — resolva manualmente
ru: С одной стороны папка — разрешите вручную
uk: Один бік є папкою — вирішіть вручну
zh_hans: 一边是一个文件夹——手动解决
zh_hant: 一邊是一個檔案夾——手動解決

source: Only files on this Mac can be edited — copy it out first (F5).
de: Nur Dateien auf diesem Mac können bearbeitet werden. Kopieren Sie die Datei zuerst heraus (F5).
es: Solo se pueden editar archivos de este Mac; cópialo fuera primero (F5).
fr: Seuls les fichiers sur ce Mac peuvent être modifiés — copiez-les d’abord (F5).
it: Solo i file su questo Mac possono essere modificati: copialo prima (F5).
ja: このMac上のファイルだけ編集できます — 先にコピーしてください（F5）。
ko: 이 Mac에 있는 파일만 편집할 수 있습니다. 먼저 이 Mac으로 복사하십시오(F5).
nl: Alleen bestanden op deze Mac kunnen worden gewijzigd — kopieer het eerst hierheen (F5).
pl: Edytować można tylko pliki na tym Macu — najpierw skopiuj go na zewnątrz (F5).
pt_br: Somente arquivos neste Mac podem ser editados — copie para fora primeiro (F5).
ru: Править можно только файлы на этом Mac — сначала скопируйте файл (F5).
uk: Редагувати можна лише файли на цьому Mac — спершу скопіюйте файл сюди (F5).
zh_hans: 只能编辑此 Mac 上的文件——先将其拷贝出来（F5）。
zh_hant: 只能編輯此 Mac 上的檔案——先將其拷貝出來（F5）。
